<?php get_header(); ?>            
<!-- header-->
<section id="general-overview" class="mt-md-5 mt-2">
    <div class="container">
        <h2 class="middle-line">
            <span class="text-right">نظرة عامة عن المنطقة </span>
        </h2>
        <div class="row mt-md-5 mt-2">
            <div class="col-md-3">
                <img src="<?php echo get_stylesheet_directory_uri(); ?>/assets/pictures/overview-1.png" alt="" class="img-fluid">
            </div>
            <div class="col-md-9">
                <p>اخوتي في منطقة جزين، <br>
                    لقد مرت منطقتنا بفترة صعبة منذ العام 1975، فمن حروب الى اجتياحات الى حصار، انقطعت هذه المنطقة عن الوطن فهُجر من هُجر وصمد من صمد. <br><br>

                    لقد كان الانماء شبه غائب خلال هذه الحقبة، ولم توضع خطة طوارىء انمائية بعد عودة جزين الى كنف الدولة، فتفاقمت الازمة الاقتصادية وبالتالي تكاثرت الهجرة وبيع الاراضي. <br><br>

                    اما اليوم وبعد استلامنا اتحاد بلديات منطقة جزين الذي يضم 26 بلدية، فقد قررنا ان نضع نصب اعيننا المشاكل وان نعمل جاهدين لايجاد الحلول المناسبة من خلال خطة منهجية واستراتيجية هدفها المحافظة على الارض واستثمارها بالطريقة الصحيحة مما يؤدي الى تنمية مستدامة وبالتالي انتعاشاً اقتصادياً. <br><br>

                    اخوتي واهلي، لم تكن السياسة يوماً هدفاً في عملنا الانمائي وانما وسيلة للوصول الى اهداف سامية، وهل هناك من هدف اسمى من "المحافظة على الارض"؟
                    <br><br>
                    دعوتي لكم اليوم، هي الاتحاد في سبيل الانماء فلنضع خلافاتنا السياسية والعائلية جانباً ولنعمل سوية جاهدين بكل تجرد في سبيل انماء منطقة جزين والمحافظة على هويتها، "فللوطن هوية اذا فقدها، فقدناه".</p>
            <p>رئيس اتحاد بلديات منطقة جزين</p>
            <p>خليل حرفوش</p>
            </div>
        </div>
        <hr>
        <div class="row mt-md-5 mt-2">
            <div class="col-md-3">
                <img src="<?php echo get_stylesheet_directory_uri(); ?>/assets/pictures/overview-1.png" alt="" class="img-fluid">
            </div>
            <div class="col-md-9">
                <p>اخوتي في منطقة جزين، <br>
                    لقد مرت منطقتنا بفترة صعبة منذ العام 1975، فمن حروب الى اجتياحات الى حصار، انقطعت هذه المنطقة عن الوطن فهُجر من هُجر وصمد من صمد. <br><br>

                    لقد كان الانماء شبه غائب خلال هذه الحقبة، ولم توضع خطة طوارىء انمائية بعد عودة جزين الى كنف الدولة، فتفاقمت الازمة الاقتصادية وبالتالي تكاثرت الهجرة وبيع الاراضي. <br><br>

                    اما اليوم وبعد استلامنا اتحاد بلديات منطقة جزين الذي يضم 26 بلدية، فقد قررنا ان نضع نصب اعيننا المشاكل وان نعمل جاهدين لايجاد الحلول المناسبة من خلال خطة منهجية واستراتيجية هدفها المحافظة على الارض واستثمارها بالطريقة الصحيحة مما يؤدي الى تنمية مستدامة وبالتالي انتعاشاً اقتصادياً. <br><br>

                    اخوتي واهلي، لم تكن السياسة يوماً هدفاً في عملنا الانمائي وانما وسيلة للوصول الى اهداف سامية، وهل هناك من هدف اسمى من "المحافظة على الارض"؟
                    <br><br>
                    دعوتي لكم اليوم، هي الاتحاد في سبيل الانماء فلنضع خلافاتنا السياسية والعائلية جانباً ولنعمل سوية جاهدين بكل تجرد في سبيل انماء منطقة جزين والمحافظة على هويتها، "فللوطن هوية اذا فقدها، فقدناه".</p>
            <p>رئيس اتحاد بلديات منطقة جزين</p>
            <p>خليل حرفوش</p>
            </div>
        </div>
        <hr>
    </div>
</section>
      
        
<?php include 'includes/subscribe-sec.inc.php'; ?> <!--subscribe section -->
<?php include 'includes/contact-sec.inc.php'; ?> <!--contact section -->
<!-- page content end  -->
<?php get_footer(); ?>            
