<?php include 'includes/header.inc.php'; ?><!-- header-->

<!-- page content start  -->
<!-- tourism section start  -->
<section id="tourism">
    <div class="container my-md-5 my-2">
        <h2 class="middle-line">
            <span class="text-right">سياحة</span>
        </h2>
    </div>
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-md-12">
                <div class="p-3">
                    <div class="row justify-content-between">
                        <div class="col-auto p-0">
                            <h3>الخريطة السياحية</h3>
                        </div>
                        <div class="col-auto p-0 d-flex">
                            <a href="#" class="d-flex"><i class="fa fa-search bg-primary social-icon mx-2"></i></a>
                            <a href="#" class="d-flex"><i class="fa fa-download social-icon mx-2"></i></a>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        
        <div class="row justify-content-center">
            <div class="col-md-12">
                <img src="assets\pictures\touristic map.. (1).png" alt="" class="img-fluid">
            </div>
        </div>
        <hr class="my-5">
        <div class="row">
            <div class="col-md-6">
                <h3 class="py-2">لثقافة الدينية</h3>
                    <p class=" text-justify">في اطار الخطة الاستراتيجية الانمائية التي وضعها اتحاد بلديات منطقة جزين لاعادة احياء مختلف القطاعات الحياتية في المنطقة ومنها التصنيع الزراعي، نفذ اتحاد بلديات منطقة جزين مشروع انشاء مبنى لتكسير وتوضيب الصنوبر الجوي وتسويقه خصوصاً وان منطقة جزين تحوي على اكبر حرج للصنوبر في الشرق الاوسط وعدم وجود هذا المبنى يحتم على مزارعي الصنوبر تكسير الصنوبر الجوي في المتن الاعلى. <br> <br>

                    عملية البناء ستتم في منطقة ضهور الرملة على ارض مقدمة من بلدية بكاسين، اما تمويل البناء فسيكون على عاتق الاتحاد على ان تتكفل تعاونية مزارعي وعمال الصنوبر في منطقة جزين بالتجهيزات، اما ادارة المبنى فستكون بالتعاون بين الاتحاد والتعاونية. <br>
                    تبلغ مساحة المبنى حوالي 450 م2 مقسم الى 3 طبقات وستراعي عملية البناء المعايير البيئية لجهة استخدام مواد صديقة للبيئة. <br><br>

                    سيخصص القسم الارضي من المبنى لعرض منتوجات الصنوبر في صالة كبيرة للعرض كما سيكون هناك قسم للادارة وصالون لاستقبال الزوار. <br>
                    اما في الطوابق الاخرى فسيتم وضع آلات لغسل الصنوبر وتكسيره وتنقيته حتى يصبح جاهزاً للتوضيب والتسويق.</p>
            </div>
            <div class="col-md-6">
                <p class=" text-justify">في اطار الخطة الاستراتيجية الانمائية التي وضعها اتحاد بلديات منطقة جزين لاعادة احياء مختلف القطاعات الحياتية في المنطقة ومنها التصنيع الزراعي، نفذ اتحاد بلديات منطقة جزين مشروع انشاء مبنى لتكسير وتوضيب الصنوبر الجوي وتسويقه خصوصاً وان منطقة جزين تحوي على اكبر حرج للصنوبر في الشرق الاوسط وعدم وجود هذا المبنى يحتم على مزارعي الصنوبر تكسير الصنوبر الجوي في المتن الاعلى. <br> <br>

                عملية البناء ستتم في منطقة ضهور الرملة على ارض مقدمة من بلدية بكاسين، اما تمويل البناء فسيكون على عاتق الاتحاد على ان تتكفل تعاونية مزارعي وعمال الصنوبر في منطقة جزين بالتجهيزات، اما ادارة المبنى فستكون بالتعاون بين الاتحاد والتعاونية. <br>
                تبلغ مساحة المبنى حوالي 450 م2 مقسم الى 3 طبقات وستراعي عملية البناء المعايير البيئية لجهة استخدام مواد صديقة للبيئة. <br><br>

                سيخصص القسم الارضي من المبنى لعرض منتوجات الصنوبر في صالة كبيرة للعرض كما سيكون هناك قسم للادارة وصالون لاستقبال الزوار. <br>
                اما في الطوابق الاخرى فسيتم وضع آلات لغسل الصنوبر وتكسيره وتنقيته حتى يصبح جاهزاً للتوضيب والتسويق.</p>
            </div>
        </div>
        <hr>
        <div class="row">
            <div class="col-md-6">
                <h3 class="py-2">لثقافة الدينية</h3>
                    <p class=" text-justify">في اطار الخطة الاستراتيجية الانمائية التي وضعها اتحاد بلديات منطقة جزين لاعادة احياء مختلف القطاعات الحياتية في المنطقة ومنها التصنيع الزراعي، نفذ اتحاد بلديات منطقة جزين مشروع انشاء مبنى لتكسير وتوضيب الصنوبر الجوي وتسويقه خصوصاً وان منطقة جزين تحوي على اكبر حرج للصنوبر في الشرق الاوسط وعدم وجود هذا المبنى يحتم على مزارعي الصنوبر تكسير الصنوبر الجوي في المتن الاعلى. <br> <br>

                    عملية البناء ستتم في منطقة ضهور الرملة على ارض مقدمة من بلدية بكاسين، اما تمويل البناء فسيكون على عاتق الاتحاد على ان تتكفل تعاونية مزارعي وعمال الصنوبر في منطقة جزين بالتجهيزات، اما ادارة المبنى فستكون بالتعاون بين الاتحاد والتعاونية. <br>
                    تبلغ مساحة المبنى حوالي 450 م2 مقسم الى 3 طبقات وستراعي عملية البناء المعايير البيئية لجهة استخدام مواد صديقة للبيئة. <br><br>

                    سيخصص القسم الارضي من المبنى لعرض منتوجات الصنوبر في صالة كبيرة للعرض كما سيكون هناك قسم للادارة وصالون لاستقبال الزوار. <br>
                    اما في الطوابق الاخرى فسيتم وضع آلات لغسل الصنوبر وتكسيره وتنقيته حتى يصبح جاهزاً للتوضيب والتسويق.</p>
            </div>
            <div class="col-md-6">
                <p class=" text-justify">في اطار الخطة الاستراتيجية الانمائية التي وضعها اتحاد بلديات منطقة جزين لاعادة احياء مختلف القطاعات الحياتية في المنطقة ومنها التصنيع الزراعي، نفذ اتحاد بلديات منطقة جزين مشروع انشاء مبنى لتكسير وتوضيب الصنوبر الجوي وتسويقه خصوصاً وان منطقة جزين تحوي على اكبر حرج للصنوبر في الشرق الاوسط وعدم وجود هذا المبنى يحتم على مزارعي الصنوبر تكسير الصنوبر الجوي في المتن الاعلى. <br> <br>

                عملية البناء ستتم في منطقة ضهور الرملة على ارض مقدمة من بلدية بكاسين، اما تمويل البناء فسيكون على عاتق الاتحاد على ان تتكفل تعاونية مزارعي وعمال الصنوبر في منطقة جزين بالتجهيزات، اما ادارة المبنى فستكون بالتعاون بين الاتحاد والتعاونية. <br>
                تبلغ مساحة المبنى حوالي 450 م2 مقسم الى 3 طبقات وستراعي عملية البناء المعايير البيئية لجهة استخدام مواد صديقة للبيئة. <br><br>

                سيخصص القسم الارضي من المبنى لعرض منتوجات الصنوبر في صالة كبيرة للعرض كما سيكون هناك قسم للادارة وصالون لاستقبال الزوار. <br>
                اما في الطوابق الاخرى فسيتم وضع آلات لغسل الصنوبر وتكسيره وتنقيته حتى يصبح جاهزاً للتوضيب والتسويق.</p>
            </div>
        </div>
    </div>
 
</section>
<!-- tourism section end  -->

<?php include 'includes/contact-sec.inc.php'; ?><!--contact section -->

<!-- page content end  -->
<?php include 'includes/footer.inc.php'; ?><!-- footer  -->
